@push('meta')
<title>{{ 'Компания – Базис Волга' }}</title>
<meta name="description" content="Компания Базис Волга в Волгограде – надежный поставщик материалов для производства мебели. Мы предлагаем качественные ЛДСП, МДФ, фурнитуру и комплектующие. Опыт работы, гарантии качества, выгодные условия сотрудничества.">
<meta name="keywords" content="о компании Базис Волга, материалы для мебели Волгоград, поставщик ЛДСП, МДФ, фурнитура, производство мебели, гарантии качества">
@endpush

<div>
    {{-- Success is as dangerous as failure. --}}
</div>
